/* Error message */
"
            Copying to system clipboard is only available on macOS.
            On Linux, try pipeing 'xclip -selection clipboard', or
            any other clipboard manager you might use.
         " = "
            Copying to system clipboard is only available on macOS.
            On Linux, try pipeing 'xclip -selection clipboard', or
            any other clipboard manager you might use.
         ";

/* Output line */
"\" in morse: " = "\" in morse: ";

/* Clipboard confirmation */
"Result copied to clipboard!" = "Result copied to clipboard!";
